[
{
aID: "77",
naam: "Les of op schoolreisje",
categorie: "doen",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-schoolreisje-_16_.jpg",
big_image2: "/uploads/big_images/ZV-educatie-_15_-1.jpg",
big_image3: "/uploads/big_images/ZV-speurtocht-_6_-1.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_-6.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Schoolklassen uit het basis- en voortgezet onderwijs zijn van harte welkom. De boerderij heeft een leslokaal waar op professionele wijze les wordt gegeven.",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. LESSEN OP DE BOERDERIJ Schoolklassen uit het basis- en voortgezet onderwijs zijn van harte welkom op Zorgvrij. De boerderij heeft een leslokaal waar op professionele wijze lessen worden gegeven. De kinderen kunnen een gevarieerd en actief lesprogramma volgen. Scholen kunnen zich hiervoor inschrijven. Veel scholen doen ook de educatieve speurtochten. Het onderwijsprogramma staat op: www.nmewijzer.nl. OP SCHOOLREISJE Boerderij Zorgvrij biedt ruimte voor een leuk en betaalbaar schoolreisje voor groep 1 en 2. Dit schoolreisje is eventueel te combineren met een pannenkoekenfeestmaaltijd in het naast gelegen restaurant. ",
beschikbaarheid: "",
straatnaam: "genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "76",
naam: "Bezoek een tentoonstelling of expositie",
categorie: "beleven",
organisatie: "informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-bezoek-een-tentoonstelling-_12_.jpg",
big_image2: "/uploads/big_images/ZV-expositie-_13_.jpg",
big_image3: "/uploads/big_images/ZV-eten-en-drinken-_14_-5.jpg",
big_image4: "/uploads/big_images/ZV-educatie-_15_.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Op Zorgvrij zijn wisselende educatieve tentoonstellingen over de natuur te zien. Door te kijken, ruiken en voelen krijgt de bezoeker op een speelse wijze info.",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. De boerderij heeft bij de balie een klein winkeltje met boerderijcadeautjes. Er wordt tevens honing en verse melk van de boerderij verkocht. BEZOEK EEN TENTOONSTELLING Op boerderij Zorgvrij zijn wisselende educatieve tentoonstellingen over de natuur te zien. Door te kijken, ruiken en te voelen krijgt de bezoeker op een speelse wijze meer informatie over bijvoorbeeld het schaap, de egel of het leven onder de grond of de toverboerderij. BEZOEK EEN EXPOSITIE Op Zorgvrij worden diverse kunstexposities gehouden. Van aquarellen, foto’s acryl, quilts tot beelden. ETEN EN DRINKEN De dorstige en hongerige mens kan bij Onder de Platanen terecht. Dit restaurant bevindt zich in boerderij Zorgvrij. ",
beschikbaarheid: "",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "75",
naam: "Spelen in de speeltuin of het spinnenbos",
categorie: "doen",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-spinnenbos-_9_-1.jpg",
big_image2: "/uploads/big_images/ZV-wandelen-door-het-uilenbos-_10_-1.jpg",
big_image3: "/uploads/big_images/ZV-wat-voor-weer-is-het-vandaag-_11_.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_-4.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Bij Zorgvrij zijn speeltuinen voor kleine kinderen en een spinnenbos voor de wat grotere. In dit bos kunnen ze heerlijk ravotten door tunnels kruipen en klimmen",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. De boerderij heeft bij de balie een klein winkeltje met boerderijcadeautjes. Er wordt tevens honing en verse melk van de boerderij verkocht. SPELEN IN DE SPEELTUIN OF HET SPINNENBOS Bij boerderij Zorgvrij zijn speeltuinen voor kleine kinderen en een spinnenbos voor de wat grotere. In dit bos kunnen ze heerlijk ravotten, door tunnels kruipen en over netten klimmen. WAT VOOR WEER IS HET VANDAAG? In de weertuin bij boerderij Zorgvrij kan aan de hand van allerlei instrumenten gekeken worden wat voor weer het is. ETEN EN DRINKEN De dorstige en hongerige mens kan bij Onder de Platanen terecht. Dit restaurant bevindt zich in boerderij Zorgvrij. ",
beschikbaarheid: "",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "74",
naam: "Kinderverjaardag, bedrijfs-of familiefeest",
categorie: "beleven",
organisatie: "informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-vier-je-verjaardag-op-de-boerderij-_7_.jpg",
big_image2: "/uploads/big_images/ZV-touwtrekken-_8_.jpg",
big_image3: "/uploads/big_images/ZV-dieren-bewonderen-_2_-1.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_-3.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Kinderen kunnen op boerderij Zorgvrij hun verjaardag vieren in boerensfeer. Met een overall aan en boerenzak om gaan ze op pad om allerlei spelletjes te doen.",
long_desc: "VIER JE VERJAARDAG OP DE BOERDERIJ Kinderen kunnen op boerderij Zorgvrij hun verjaardag vieren in boerensfeer. Met een overall aan en boerenzak om gaan ze met de roze varkenskar op pad om allerlei opdrachten en spelletjes te doen. Bij het partijtje De Insluiper zag boer Klaas dat het hok van de konijnen openstond. Hoe kan dat nu? Alleen de boeren hebben een sleutel. Hé, waar is die kleine gebleven? Het is een raadsel waar het konijn is en wie het heeft gestolen. Helpen jullie boer Klaas met zoeken? ORGANISEER EEN FAMILIEFEEST OF BEDRIJFSFEEST Voor familiefeesten en bedrijfsfeesten heeft boerderij Zorgvrij leuke activiteiten, zoals kaasmaken of de boerderijspelletjes. Dit is een circuit met 10 spellen, onder andere snuitschuiven, vla scoort het hoogst en zo snel als een boer. ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur.",
beschikbaarheid: "",
straatnaam: "genieweg 50",
postcode: "1981 LN",
plaats: "velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "73",
naam: "Speurtochten en wandelen",
categorie: "doen",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-wandelen-door-het-uilenbos-_10_.jpg",
big_image2: "/uploads/big_images/ZV-speurtocht-_6_.jpg",
big_image3: "/uploads/big_images/ZV-spinnenbos-_9_.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_-2.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Rondom Zorgvrij zijn verschillende speurtochten uitgezet voor kinderen van verschillende leeftijd. Tijdens de tocht leren ze op speelse wijze over de natuur.",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. De boerderij heeft bij de balie een klein winkeltje met boerderijcadeautjes. Er wordt tevens honing en verse melk van de boerderij verkocht. SPEURTOCHTEN Rondom boerderij Zorgvrij zijn verschillende speurtochten uitgezet voor kinderen van verschillende leeftijd. Tijdens de tocht leren ze op speelse wijze veel over de natuur. De route loopt door het Egelbos, het Uilenbos of het Spinnenbos. De rugzakjes zijn te huur bij de informatiebalie. Met de fotospeurtocht maakt men een leuke wandeling langs de weilanden van de boerderij. WANDELEN DOOR HET UILENBOS In het Uilenbos naast Zorgvrij kunt u heerlijk wandelen en picknicken in de oude boomgaard. Een rondje door de geurtuin is een lust voor oog en neus.",
beschikbaarheid: "",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "72",
naam: "Workshops en knutselen op de boerderij",
categorie: "doen",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-vakantie-activiteiten-_5_.jpg",
big_image2: "/uploads/big_images/ZV-doe-mee-aan-een-leuke-workshop-_4_.jpg",
big_image3: "/uploads/big_images/ZV-knutselen-op-de-boerderij-_3_.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_-1.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "Kinderen kunnen op Zorgvrij dagelijks knutselen, zoals een papieren egel beplakken met stro of een kleurplaat kleuren. In de vakanties zijn er grotere projecten",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. De boerderij heeft bij de balie een klein winkeltje met boerderijcadeautjes. Er wordt tevens honing en verse melk van de boerderij verkocht. KNUTSELEN Kinderen kunnen op boerderij Zorgvrij dagelijks knutselen, zoals een papieren egel beplakken met stro of een kleurplaat kleuren. In de vakanties zijn er grotere knutselprojecten, zoals het maken van een spiegel, een voorjaarspotje, een windlicht of een vlieger. Wat er wordt geknutseld hangt af van het seizoen / thema. Knutselpakketjes zijn ook te koop om mee naar huis te nemen. DOE MEE AAN EEN LEUKE WORKSHOPS In de weekenden en schoolvakanties zijn er op Zorgvrij extra activiteiten en leuke workshops zoals theater maken, kaasmaken of cakejes bakken.",
beschikbaarheid: "",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-5202828",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "71",
naam: "Koeien aaien en dieren bewonderen",
categorie: "beleven",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.437709",
longitude: "4.681402",
big_image1: "/uploads/big_images/ZV-koeien-aaien-_1_.jpg",
big_image2: "/uploads/big_images/ZV-dieren-bewonderen-_2_.jpg",
big_image3: "/uploads/big_images/ZV-verse-melk-tappen-_17_.jpg",
big_image4: "/uploads/big_images/ZV-eten-en-drinken-_14_.jpg",
logo: "/uploads/big_images/boerderij_zorgvrij.png",
short_desc: "In de winter staan de koeien op stal. Ze mogen dan gevoerd worden met een koeienkoek. Het hele jaar door zijn er kalfjes op de boerderij. ",
long_desc: "ZORGELOOS GENIETEN VAN HET BOERENLEVEN: Zorgvrij is een boerderij met een educatieve en informatieve functie. Jong en oud kunnen genieten in en rond de boerderij. De activiteiten die worden georganiseerd zijn gericht op de boerderij en op de natuur. Er is altijd wel wat te doen. De boerderij heeft bij de balie een klein winkeltje met boerderijcadeautjes. Er wordt tevens honing en verse melk van de boerderij verkocht. KOEIEN AAIEN OP INFORMATIEBOERDERIJ ZORGVRIJ. In de winter staan de koeien op stal. Ze mogen dan gevoerd worden met een koeienkoek. Het hele jaar door zijn er kalfjes op de boerderij. Aan het eind van de middag worden de koeien gemolken. In boerderij Zorgvrij staat een melktap waar u DAGELIJKS VERSE MELK kunt tappen. Lege flessen zijn te koop bij de balie van de boerderij. DIEREN BEWONDEREN OP BOERDERIJ ZORGVRIJ. Naast koeien zijn er ook schapen, varkens, konijnen, kippen en geiten. In het voorjaar zijn er veel jonge dieren, waaronder natuurlijk lammetjes. ",
beschikbaarheid: "De boerderij en het bezoekerscentrum zijn open van: 1 maart - 1 november van dinsdag tot en met zondag van 10.00 uur uur tot 17.00 uur. Van 1 november tot 1 maart van woensdag tot zondag van 11.00 uur tot 17.00 uur. De stallen zijn alle dagen geopend.",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen-zuid",
telefoon: "023-520 28 28",
website_url: "www.informatieboerderijzorgvrij.nl",
facebook_url: "https://www.facebook.com/Zorgvrij",
twitter_url: "https://twitter.com/BZorgvrij"
},
{
aID: "70",
naam: "Eten en drinken bij Cafetaria Visser",
categorie: "genieten",
organisatie: "Cafetaria Visser",
latitude: "52.431326",
longitude: "4.723222",
big_image1: "/uploads/big_images/Cafetaria_Visser_buiten2.jpg",
big_image2: "/uploads/big_images/Cafetaria_Visser_buiten3.jpg",
big_image3: "/uploads/big_images/Cafetaria_Visser_binnen2.jpg",
big_image4: "/uploads/big_images/Cafetaria_Visser_binnen4.jpg",
logo: "/uploads/big_images/Visser.png",
short_desc: "",
long_desc: "Welkom bij Cafetaria Visser! Sinds 1974 zwaait de familie Visser de scepter aan het pontje van Buitenhuizen midden in Spaarnwoude de scepter. Begonnen met een snackwagen en nu na meer dan 40 jaar..! Een nieuw interieur met binnen 40 en buiten 80 zitplaatsen met zicht op het Noordzeekanaal waar menig oceanen reus of passagierschip voorbij trekt. Ons motto is dan ook, ongedwongen, betaalbaar, huiselijk, trendy, en bovenal de HAMBURGER specialist van Noord-Holland. Wij zien u dan ook meer dan graag tegemoet, Team Visser Spaarnwoude",
beschikbaarheid: "",
straatnaam: "Noordzeekanaalweg z/n",
postcode: "2064 KC",
plaats: "Spaarndam/Spaarnwoude",
telefoon: "023-5384649",
website_url: "http://www.cafetariavisser.nl",
facebook_url: "",
twitter_url: ""
},
{
aID: "69",
naam: "Kunstmarkt in Spaarndam",
categorie: "beleven",
organisatie: "Kunstmarkt in Spaarndam",
latitude: " 52.414122",
longitude: "4.677232",
big_image1: "/uploads/big_images/Kunstmarkt1.jpg",
big_image2: "/uploads/big_images/kunstmarkt2.jpg",
big_image3: "/uploads/big_images/Kunstmarkt3.jpg",
big_image4: "/uploads/big_images/kunstmarkt.jpg",
logo: "/uploads/big_images/zorgvrij-0.png",
short_desc: "",
long_desc: "In het hart van het oude Spaarndam, aan de Westkolk, zullen ook deze zomer weer meer dan veertig kunstenaars hun kunstwerken tonen op de gezellige Spaarndamse kunstmarkt. Gedurende 5 zaterdagen kun je hier je hart ophalen aan heel diverse lokale kunst en genieten van de sfeer langs het water. Deze markt is ooit ontstaan op initiatief van een aantal lokale kunstenaars en is intussen al weer jaren een vast evenement in het oude dorp. De kramen langs de oude gevels, die behoren tot een van de mooiste beschermde dorpsgezichten van Nederland, zullen weer bemand worden door kunstenaars met heel verschillende technieken en stijlen. Zo zijn er onder meer werken van tekenaars, schilders, grafici, keramisten en sieradenmakers te bewonderen. Iedere zaterdag zal anders zijn door het wisselen van kunstenaars en bovendien is er ieder jaar weer een flink aantal nieuwe kunstenaars op de Kunstmarkt aanwezig. De Kunstmarkten worden in 2014 gehouden op de volgende data: 12, 19, 26 juli en 2 en 9 augustus",
beschikbaarheid: "",
straatnaam: "Kolk",
postcode: "2063JR",
plaats: "Spaarndam west",
telefoon: "",
website_url: "http://www.marselje.nl/kunstmarkten",
facebook_url: "",
twitter_url: ""
},
{
aID: "68",
naam: "Bezoek de stelling van Amsterdam",
categorie: "beleven",
organisatie: "Aan historisch monument",
latitude: " 52.392276",
longitude: "4.676469",
big_image1: "/uploads/big_images/penningsveerP7110379.JPG",
big_image2: "/uploads/big_images/Fort-bij-de-Liebrug-375px.jpg",
big_image3: "/uploads/big_images/spaarndam-375px.jpg",
big_image4: "/uploads/big_images/spaarndam2_375px.jpg",
logo: "/uploads/big_images/Stelling-van-Amsterdam.png",
short_desc: "",
long_desc: "Rondom Amsterdam ligt een bijzondere verdedigingsring, de Stelling van Amsterdam. Het is een historisch monument en staat sinds 1996 op de lijst van UNESCO Werelderfgoed. Een groot gedeelte van dit monument is opengesteld voor publiek en is een leuk dagje uit voor jong en oud. In de groene buffer zijn een vijf-tal forten: Fort aan de Liede, Fort bij de Liebrug, Fort bij Penningsveer en Fort bezuiden en Fort benoorden in Spaarndam. Een aantal van deze forten zijn open voor publiek. Voor meer informatie: www.stellingvanamsterdam.nl ",
beschikbaarheid: "",
straatnaam: "Penningsveer 2",
postcode: "2065 AM",
plaats: "Haarlemmerliede",
telefoon: "023 531 08 74",
website_url: "http://www.fort-penningsveer.nl",
facebook_url: "",
twitter_url: ""
},
{
aID: "67",
naam: "Vergaderen en Teamtrainingen bij Dynamique",
categorie: "doen",
organisatie: "Dynamique",
latitude: "52.404108",
longitude: "4.679907",
big_image1: "/uploads/big_images/vergaderteam3.jpg",
big_image2: "/uploads/big_images/vergaderteam1.jpg",
big_image3: "/uploads/big_images/vergaderteam4.jpg",
big_image4: "/uploads/big_images/vergaderteam2.jpg",
logo: "/uploads/big_images/Dynamique-0.png",
short_desc: "Zoekt u een inspirerende vergader- of teamtraining locatie kom dan eens langs bij Dynamique.",
long_desc: "Dynamique - vergaderen en teamtrainingen Zoekt u een inspirerende vergaderlocatie kom dan eens langs bij Dynamique. Onze locatie ligt aan het water met een prachtig uitzicht. De catering en de vergaderfaciliteiten verzorgen wij graag voor u. Teamtrainingen Al ruim 20 jaar geven wij trainingen aan teams op het gebied van samenwerken, communicatie en leidinggeven. Onze methode is daarbij gebaseerd op ervaringsleren. Dat wil zeggen niet alleen theorie en modellen behandelen maar vooral samen aan het werk met actieve opdrachten. ",
beschikbaarheid: "",
straatnaam: "De Laars 14",
postcode: "2064 JZ",
plaats: "Spaarndam",
telefoon: "023-545 0004",
website_url: "http://www.dynamique.org",
facebook_url: "",
twitter_url: ""
},
{
aID: "66",
naam: "Vakantiekampen bij Dynamique",
categorie: "verblijven",
organisatie: "Dynamique",
latitude: "52.404108",
longitude: "4.679907",
big_image1: "/uploads/big_images/kamp1.jpg",
big_image2: "/uploads/big_images/kamp2.jpg",
big_image3: "/uploads/big_images/kamp3.jpg",
big_image4: "/uploads/big_images/kamp4.jpg",
logo: "/uploads/big_images/Dynamique-0.png",
short_desc: "Dynamique vakantiekampen. In de meivakantie en zomervakantie organiseert Dynamique zowel zeil-windsurfkampen als klimkampen",
long_desc: "Dynamique vakantiekampen In de meivakantie en zomervakantie organiseert Dynamique zowel zeil-windsurfkampen als klimkampen; *Klimkampen* Een 5 daags klimkamp. Met 4 overnachtingen voor de groep van 8-12 jaar en 1 overnachting voor de groep 10-15 jaar. Op onze klimkampen gaan we natuurlijk iedere dag klimmen. Niet de hele dag maar steeds een ochtend of een middag. Het klimmen doen we op verschillende locaties: Klimmuur Haarlem, Klimmuur Centraal te Amsterdam en de buiten klimwand in Spaarnwoude. *Zeil- en Windsurf kampen* Een 5 daags watersportkamp. Met 4 overnachtingen voor de groep 8-12 jaar en 1 overnachting voor de groep 10-15 jaar. Op onze watersportkampen gaan de kinderen elke dag zowel zeilen als windsurfen. En daarnaast is er iedere dag nog een derde activiteiten ronde. Bij alle kampen staat de hoofdactiviteit centraal. Dat zijn het klimmen of het zeilen en windsurfen. ",
beschikbaarheid: "",
straatnaam: "De Laars 14",
postcode: "2064 JZ",
plaats: "Spaarndam",
telefoon: "023-545 0004",
website_url: "http://www.dynamique.org",
facebook_url: "",
twitter_url: ""
},
{
aID: "65",
naam: "Sloepverhuur en Boottochten bij Dynamique",
categorie: "doen",
organisatie: "Dynamique",
latitude: "52.404101",
longitude: "4.679907",
big_image1: "/uploads/big_images/bootverhuur1-2.jpg",
big_image2: "/uploads/big_images/bootverhuur2.jpg",
big_image3: "/uploads/big_images/bootverhuur3.jpg",
big_image4: "/uploads/big_images/bootverhuur4.jpg",
logo: "/uploads/big_images/Dynamique-0.png",
short_desc: "Bij watersportcentrum Dynamique kunt u sloepen huren en ook een boottocht of rondvaart organiseren met onze Spaarneboot.",
long_desc: "Bij watersportcentrum Dynamique kunt u sloepen huren en ook een boottocht of rondvaart organiseren met onze Spaarneboot. Sloepverhuur: De sloepen zijn ruim genoeg voor vervoer van maximaal 12 personen. U hebt geen speciaal vaarbewijs nodig voor deze sloepen en het bedienen van de stuurinrichting is heel eenvoudig. Met deze zeer ruime sloepen kunt u gezellig een rondje gaan varen, bijvoorbeeld door de Haarlemse grachten. De sloepen passen onder alle bruggen door in Haarlem , zelfs de Verspronckbrug bij het Statenbolwerk (best even spannend en wel even goed bukken) . Boottochten en rondvaarten met de Spaarneboot: Is uw groep groter dan 12 personen dan is de Spaarneboot een alternatief. Tot maximaal 25 personen kunnen wij aan boord meenemen. Onze schipper vaart met u door Haarlem of over de Liede door de natuur. Eventueel met catering aan boord en indien gewenst met een stadsgids die mooie verhalen over Haarlem verteld. ",
beschikbaarheid: "",
straatnaam: "De Laars 14",
postcode: "2064 JZ",
plaats: "Spaarndam",
telefoon: "023-545 0004",
website_url: "http://www.dynamique.org",
facebook_url: "",
twitter_url: ""
},
{
aID: "64",
naam: "Genieten bij Spaarnwoude Resort",
categorie: "genieten",
organisatie: "Spaarnwoude Resort",
latitude: "52.435812",
longitude: "4.677243",
big_image1: "/uploads/big_images/fletcher1.jpg",
big_image2: "/uploads/big_images/fletcher2.jpg",
big_image3: "/uploads/big_images/fletcher3.jpg",
big_image4: "/uploads/big_images/fletcher4.jpg",
logo: "/uploads/logos/fletcher-ok.png",
short_desc: "Het 4-sterren Hotel-Resort Spaarnwoude beschikt over diverse faciliteiten. Er zijn ruim ingerichte kamers een sfeervol à la carte restaurant en een ruim terras.",
long_desc: "Het 4-sterren Hotel-Resort Spaarnwoude beschikt over diverse faciliteiten. U vindt naast de ruim ingerichte kamers een sfeervol à la carte restaurant en een ruim terras, waar u een verfrissend drankje kunt drinken in de zon. Ook is het hotel geschikt voor zakelijke bijeenkomsten, bijvoorbeeld in combinatie met een buitenactiviteit in Outdoorcentrum De Watergeus. Faciliteiten: • Comfortabele kamers • Gezellig restaurant • Verschillende terrassen • Lift • Vergaderfaciliteiten • Sfeervolle feestzaal met dansvloer • Gratis draadloos internet • (Elektrische) fietsverhuur • Gratis parkeren • Uw hond is welkom Het hotel beschikt over 20 luxe hotelkamers en 7 moderne vergaderzalen. De zalen zijn geschikt voor gezelschappen van 5 tot 150 personen en hebben een prachtig uitzicht over het water en het groen. Het hotel beschikt over wellness faciliteiten, zoals een overdekt zwembad, sauna en stoombad, waar u na een dag vergaderen heerlijk kunt ontspannen en tot rust komt.",
beschikbaarheid: "",
straatnaam: "Oostbroekerweg 17",
postcode: "1981 LR",
plaats: "Velsen Zuid",
telefoon: "023-53 70 548",
website_url: "http://www.hotelresortspaarnwoude.nl",
facebook_url: "",
twitter_url: ""
},
{
aID: "63",
naam: "Sportieve evenementen bij Dynamique",
categorie: "doen",
organisatie: "Dynamique",
latitude: "52.404101",
longitude: "4.679907",
big_image1: "/uploads/big_images/sportief2.jpg",
big_image2: "/uploads/big_images/sportief1.jpg",
big_image3: "/uploads/big_images/sportief3-1.jpg",
big_image4: "/uploads/big_images/sportief4.jpg",
logo: "/uploads/big_images/Dynamique-0.png",
short_desc: "Zoekt u een leuke activiteit of een gezellig en sportief programma voor uw groep, team, bedrijf of familie? Bij Dynamique bent u aan het juiste adres.",
long_desc: "Zoekt u een leuke activiteit of een gezellig en sportief programma voor uw groep, team, bedrijf of familie? Bij Dynamique bent u aan het juiste adres. Wij bieden diverse activiteiten en programma's variërend van heel sportief tot heel ontspannen en creatief. Zowel op ons eigen buitensport- en watersportcentrum als op een door u gekozen locatie kunnen wij uw programma uitvoeren. U kunt daarbij denken aan bijvoorbeeld; - een zeskamp of Sterrenslag - een Team@work programma - Adventure activiteiten als boogschieten, vlotbouwen, klimmen, kanovaren - Frisbeegolf - Schilderen en portret tekenen - Mountainboarden - en nog veel meer. Op onze website kunt u alle mogelijkheden bekijken.",
beschikbaarheid: "",
straatnaam: "De Laars 14",
postcode: "2064 JZ",
plaats: "Spaarndam",
telefoon: "023-545 0004",
website_url: "http://www.dynamique.org/",
facebook_url: "",
twitter_url: ""
},
{
aID: "62",
naam: "Boerenspelletjes bij De Liedehoeve",
categorie: "doen",
organisatie: "De Liedehoeve",
latitude: "52.388451",
longitude: "4.690064",
big_image1: "/uploads/big_images/OHS1.jpg",
big_image2: "/uploads/big_images/OHS2.jpg",
big_image3: "/uploads/big_images/OHS3.jpg",
big_image4: "/uploads/big_images/OHS4.jpg",
logo: "/uploads/big_images/liedehoeve.png",
short_desc: "Om onze gasten meer recreatie te bieden en bij slechte weersomstandigheden een uitval te geven, kunt u bij ons ook oer gezellige Boerenspelletjes spelen.",
long_desc: "Al enige jaren kunt u op de Liedehoeve terecht voor boerengolf, om onze gasten meer recreatie te bieden en bij slechte weersomstandigheden een uitval te geven, kunt u bij ons ook oer gezellige Boerenspelletjes spelen. Gewoon voor de lol of als wedstrijd met uw collega’s, vrienden of familie. Boer Jan is erg creatief, tijdens het melken, in het bedenken van unieke spellen en hier zijn een paar mooie exemplaren uit voort gekomen. Zo hebben wij een immens groot Boerdart spel staan in het bos, dit is een grote berg hooibalen waarop een bulls eye is aangebracht. Er wordt hier geworpen met hooivorken en kan dus alleen onder begeleiding gespeeld worden. In ons hooihuis staan ook een aantal spelen zoals Boerjart, groot snookerveld en keu’s met klompen, Zakdoekje leggen, gooi het zakdoekje in de genummerde klompen tegen de wand en het oud Hollandse kaasrollen, deze heeft veel weg van een grote sjoelbak maar dan gaan de schijven er op zijn kant in voor extra punten.",
beschikbaarheid: "",
straatnaam: "Liedeweg 32",
postcode: "2065 AJ",
plaats: "Haarlemmerliede",
telefoon: "06-55733988",
website_url: "http://www.liedehoeve.nl",
facebook_url: "https://www.facebook.com/liedehoeve",
twitter_url: "https://twitter.com/bakkum_van"
},
{
aID: "61",
naam: "Workshops bij De Liedehoeve",
categorie: "doen",
organisatie: "De Liedehoeve",
latitude: "52.388451",
longitude: "4.690064",
big_image1: "/uploads/big_images/WS1.jpg",
big_image2: "/uploads/big_images/WS2.jpg",
big_image3: "/uploads/big_images/WS3.jpg",
big_image4: "/uploads/big_images/WS4.jpg",
logo: "/uploads/big_images/liedehoeve.png",
short_desc: "Naast alle recreatieve mogelijkheden zoals het boerengolf en de Boerenspelletjes, zijn wij op de Liedehoeve afgelopen jaar gestart met het houden van workshops",
long_desc: "Naast alle recreatieve mogelijkheden zoals het boerengolf en de Boerenspelletjes, zijn wij op de Liedehoeve afgelopen jaar gestart met het houden van workshops. Deze zijn op aanvraag te boeken. Zo hebben we onlangs een hout bewerking workshop gedaan, waarbij er een groot paasei is gemaakt. Ook is het mogelijk bij ons klompen te schilderen of andere workshops te organiseren. Wilt u een workshop houden voor kinderen voor een verjaardagspartij of juist met familie of collega’s iets ondernemen neem contact met ons op, veel is mogelijk en alles bespreekbaar. Deze workshops worden, onder begeleiding, gehouden in onze gezellige bar schuur waar in de winter de openhaard brandt en in de zomer het mogelijk is buiten te zitten. ",
beschikbaarheid: "",
straatnaam: "Liedeweg 32",
postcode: "2065 AJ",
plaats: "Haarlemmerliede",
telefoon: "06-55733988",
website_url: "http://www.liedehoeve.nl",
facebook_url: "https://www.facebook.com/liedehoeve",
twitter_url: "https://twitter.com/bakkum_van"
},
{
aID: "60",
naam: "Drinken & Eten bij Cafe De Toerist",
categorie: "genieten",
organisatie: "Cafe De Toerist",
latitude: "52.413586",
longitude: "4.681213",
big_image1: "/uploads/big_images/toer1.jpg",
big_image2: "/uploads/big_images/toer2.jpg",
big_image3: "/uploads/big_images/toer3.jpg",
big_image4: "/uploads/big_images/toer4.jpg",
logo: "/uploads/big_images/logo.PNG",
short_desc: "Lekker eten en drinken bij Cafe de Toerist! Voor iedere gast is er wat wils? Voor de borrelaars, fietsers, het vieren van een verjaardag, en ook voor de kleintjes genoeg keus!",
long_desc: "Lekker eten en drinken bij Cafe Restaurant De Toerist in Spaarndam. Spaarndam is een pittoresk dorpje wat tegen Haarlem aanligt. Kenmerkend voor ons dorp zijn de oude dijken, sluisjes en natuurlijk Hansje Brinker! Op een van deze dijken is ons restaurant gevestigd, gezellig naast de grote sluis. Voor iedere gast is er wat wils? Voor de borrelaars, fietsers, het vieren van een verjaardag, en ook voor de kleintjes genoeg keus! Heeft u een feestje thuis te vieren? Bel ons voor de mogelijkheden voor catering. Wij hopen u gauw te zien in ons restaurant of lekker op het terras!",
beschikbaarheid: "",
straatnaam: "Spaarndammerdijk 98",
postcode: "2063 JX",
plaats: "Spaarndam",
telefoon: "023-5376000",
website_url: "http://www.cafedetoerist.nl/",
facebook_url: "https://www.facebook.com/DeToerist",
twitter_url: ""
},
{
aID: "59",
naam: "Eten & Drinken bij Van Assema",
categorie: "genieten",
organisatie: "Bij Van Assema",
latitude: "52.391275",
longitude: "4.675414",
big_image1: "/uploads/big_images/assema1.jpg",
big_image2: "/uploads/big_images/assema3.jpg",
big_image3: "/uploads/big_images/assema2.jpg",
big_image4: "/uploads/big_images/cafefo4.jpg",
logo: "/uploads/big_images/assema-0.png",
short_desc: "Café-paviljoen Bij van Assema is de ideale plek om even neer te strijken voor een hapje en een drankje. U wandelt, fietst of vaart er makkelijk naartoe.",
long_desc: "Café-paviljoen Bij van Assema ligt midden in het groen aan de rand van de Mooie Nel. Het is de ideale plek om even neer te strijken voor een hapje en een drankje. U wandelt of fietst er makkelijk naartoe maar u kunt ook gratis op eigen terrein parkeren. In de zomer kunt u vanaf het terras de bootjes af en aan zien varen, maar bij minder goed weer is het binnen aan de leestafel of bij de houtkachel net zo gezellig! De menukaart biedt een ruime keuze aan belegde broodjes, tosti's en hartige tussendoortjes. Ook kunt u bij ons terecht voor een High Tea, een High Wine of gewoon voor een ijsje. Ons café-paviljoen is bij uitstek geschikt voor het vieren van feestjes. Wij verzorgen lunches, 'aangeklede' borrels, barbecues en buffetten. Laat ons weten wat uw wensen zijn, en wij zorgen dat het een feestelijke aangelegenheid wordt! Met een gezelschap van 30 of meer personen kunt u ook buiten de reguliere openingstijden bij ons terecht. Bijzonder leuk is het om uw uitstapje te combineren met een vaartochtje in de omgeving in een van onze huurboten. Een mooie route over het water voert u in drie kwartier naar de Haarlemse binnenstad.",
beschikbaarheid: "",
straatnaam: "Penningsveer 5",
postcode: "2065 AM",
plaats: "Haarlemmerliede",
telefoon: "023-5310971",
website_url: "http://www.bijvanassema.nl/web/index.php/cafe-paviljoen",
facebook_url: "http://www.facebook.com/bijvanassema",
twitter_url: "http://www.twitter.com/bijvanassema"
},
{
aID: "58",
naam: "Eten & Drinken bij Fort Zuid",
categorie: "genieten",
organisatie: "Fort Zuid Kunst & Theatercafe",
latitude: "52.411672",
longitude: "4.671888",
big_image1: "/uploads/big_images/fort1.jpg",
big_image2: "/uploads/big_images/fort2.jpg",
big_image3: "/uploads/big_images/fort3.jpg",
big_image4: "/uploads/big_images/fort4.jpg",
logo: "/uploads/big_images/fort-zuid.png",
short_desc: "Cafe Terras Fort Zuid gevestigd in Fort bezuiden Spaarndam en onderdeel van de stelling van Amsterdam. UNESCO monument. Rondvaart met Fort Zuid Boot.",
long_desc: "Café Terras Fort Zuid is gevestigd in Fort bezuiden Spaarndam en onderdeel van de stelling van Amsterdam. Dit UNESCO monument ligt aan de rand van het landelijk gelegen dijkdorp Spaarndam. Het Café ademt de sfeer uit van de tijd van weleer, waarin de voormalige wasgelegenheid en muurschilderingen nog bewaard zijn gebleven. In de unieke gewelven van het Fort is een sfeervolle bar. Café Fort Zuid heeft een ruim terras, waar u onder het genot van een hapje en een drankje geniet van het prachtige uitzicht over het water van de Mooie Nel. Café Terras Fort Zuid geeft een kans geven aan jong talent op het gebied van theater en cabaret, dans, kunst in de vorm van wisselende exposities, muziek, verhalenvertellers, jongleurs enz. Café Terras Fort Zuid is bedoeld voor jong en oud. Het is tevens een unieke locatie voor uw feest, bedrijfsuitje, trouwerij of vergadering.",
beschikbaarheid: "Woensdag tot en met Zondag van 12.00 uur tot 21.00 uur",
straatnaam: "Boezemkade 11",
postcode: "2063 JH",
plaats: "Spaarndam",
telefoon: "023-5379954",
website_url: "http://www.fort-zuid.nl",
facebook_url: "https://www.facebook.com/fort.zuid?fref=ts",
twitter_url: "https://twitter.com/FortZuid"
},
{
aID: "57",
naam: "Eten & Drinken Slijterij AH Bouwens",
categorie: "genieten",
organisatie: "Slijterij AH Bouwens",
latitude: "52.411345",
longitude: "4.684763",
big_image1: "/uploads/big_images/AH5.jpg",
big_image2: "/uploads/big_images/AH4-1.jpg",
big_image3: "/uploads/big_images/AH-banner-mmp_kassa.jpg",
big_image4: "/uploads/big_images/AH3-2.jpg",
logo: "/uploads/big_images/ahbouwens.png",
short_desc: "AH Bouwens Slijterij Spaarndam voor verjaardagsfeest, een huwelijk, een diner of zomaar wat vrienden over de vloer.",
long_desc: "Een verjaardagsfeest, een huwelijk, een diner of zomaar wat vrienden over de vloer. Grote en kleine feesten zijn natuurlijk gezellig, maar het levert soms wel wat praktische problemen op. Is er wel genoeg ruimte in de koelkast bijvoorbeeld, of genoeg glazen? En hoeveel moet je inslaan? Slijterij Spaarndam biedt uitkomst. Zo kunnen je gasten zorgeloos genieten van jouw gastvrijheid. Feestje bouwen? Haal dan de beertender in huis. Nu te huur of te leen bij ons in de slijterij. De gangmaker op ieder feestje! Vanaf 10 of meer gasten is de beertender een ideale partybooster waarbij het voorkoelen van fusten niet nodig is. Bijzondere cadeaus. Een dierbaar familielid stapt in het huwelijksbootje, een gewaardeerd collega is 25 jaar bij de zaak of u wilt de oppas van uw dieren en planten bedanken voor hun goede zorgen? Bij bijzondere gelegenheden past een bijzonder cadeau. Een mooie fles whisky of champagne bijvoorbeeld. Wij hebben ook volop keuze in echte specialiteiten.",
beschikbaarheid: "",
straatnaam: "Lageweg 1b",
postcode: "2064 KZ",
plaats: "Spaarndam",
telefoon: "",
website_url: "http://www.ahbouwens.nl",
facebook_url: "https://nl-nl.facebook.com/AHSpaarndam",
twitter_url: ""
},
{
aID: "56",
naam: "Boodschappen doen",
categorie: "doen",
organisatie: "Albert Heijn Bouwens",
latitude: "52.411673",
longitude: "4.684913",
big_image1: "/uploads/big_images/AH3.jpg",
big_image2: "/uploads/big_images/AH1.jpg",
big_image3: "/uploads/big_images/AH2.jpg",
big_image4: "/uploads/big_images/AH4.jpg",
logo: "/uploads/big_images/ahbouwens.png",
short_desc: "Albert Heijn Bouwens: een unieke supermarkt met slijterij .",
long_desc: "Als je verblijft in Spaarnwoude of het pittoreske Spaarndam bezoekt, dan kan een bezoek aan de plaatselijke Albert Heijn niet uitblijven. Een wereldse supermarkt met een dorps karakter. AH Bouwens Supermarkten is al drie generaties lang een familiebedrijf. Iedereen in de omgeving kent de ontstaansgeschiedenis van melkwinkeltje tot ultramoderne supermarkt. Van melkwinkeltje tot supermarkt… In 1932 startte de opa van Han Bouwens jr. – de huidige eigenaar – zijn eerste melkzaak, onder aan de dijk aan het Visserseinde. Dagelijks ventte hij verse melk in Spaarndam en de omliggende polders. Eerst met een hondenkar, later met paard en wagen. Inmiddels zijn we ruim 80 jaar verder en werkt Han Bouwens jr. met ruim 180 gemotiveerde en behulpzame medewerkers in zijn twee supermarkten.…en van cadeautje tot souvenir Albert Heijn Bouwens is zeven dagen per week van vroeg tot laat geopend. Dat is prettig voor de bewoners, maar zeker ook voor de vele toeristen in het gebied. ",
beschikbaarheid: "",
straatnaam: "Lageweg 1b",
postcode: "2064 KZ",
plaats: "Spaarndam",
telefoon: "",
website_url: "http://www.ahbouwens.nl",
facebook_url: "https://nl-nl.facebook.com/AHSpaarndam",
twitter_url: ""
},
{
aID: "55",
naam: "Vogels Kijken",
categorie: "doen",
organisatie: "Spaarnwoude",
latitude: "52.417559",
longitude: "4.678323",
big_image1: "/uploads/big_images/kijkhut.jpg",
big_image2: "/uploads/big_images/kluut.jpg",
big_image3: "/uploads/big_images/ijsvogel.jpg",
big_image4: "/uploads/big_images/lepelaar.jpg",
logo: "/uploads/big_images/logo.png",
short_desc: "Vogels kijken bij Landje van Gruijters.",
long_desc: "Vogels kijken bij Landje van Gruijters. Aan de westkant van Spaarndam ligt het Landje van Gruijters. Het hele jaar door zijn in dit drassige gebied interessante vogelsoorten te zien, zoals de Kluut, Kleine Plevier, Bonte Strandloper, Wintertaling, Smient, Bergeend en Witte Kwikstaart. In de winter staat het landje onder water en bezoeken honderden watervogels dit mooi stukje natuur. In de lente en herfst stappen er veel steltlopers zoals Lepelaars, Groenpootruiters, Bosruiters, Witgatjes en Tureluurs rond op zoek naar voedsel in de modderige bodem. In maart is het een verzamelplaats voor grutto’s voordat deze hun broedgebieden in de omgeving opzoeken. In de zomer staat het landje min of meer droog en kan er vee grazen, zodat het landje open van karakter blijft. Er bloeit dan het fraaie zeldzame goudknopje. Bij het Landje van Gruijters zijn twee parkeermogelijkheden. De eerste is meteen links, als u het hek binnenrijdt, maar beter is 200 meter doorrijden tot de tweede parkeerplaats.",
beschikbaarheid: "",
straatnaam: "Redoute",
postcode: "",
plaats: "Spaarndam",
telefoon: "",
website_url: "",
facebook_url: "",
twitter_url: ""
},
{
aID: "54",
naam: "Kanoën",
categorie: "doen",
organisatie: "Spaarnwoude",
latitude: "52.444370",
longitude: "4.687198",
big_image1: "/uploads/big_images/kano1.jpg",
big_image2: "/uploads/big_images/kano2.jpg",
big_image3: "/uploads/big_images/kano3.jpg",
big_image4: "/uploads/big_images/kano4.jpg",
logo: "/uploads/logos/logo.png",
short_desc: "Kanoën in recreatiegebied Spaarnwoude",
long_desc: "Je kunt goed kanoën in recreatiegebied Spaarnwoude. In Buitenhuizen is een speciale kanobaan van een kilometer lang. In de wateren rondom informatieboerderij Zorgvrij kan je een rondje varen van circa 5 km. Maar ook in de Mooie Nel en omliggende wateren kan je prima kanoën. Je kunt een kano huren of kanotoch boeken bij: Step en Ko, telefoon 06-25292125 & Dynamique sportieve evenementen, telefoon 023-5450004.",
beschikbaarheid: "",
straatnaam: "Genieweg / Zijkanaal B",
postcode: "",
plaats: "Spaarnwoude",
telefoon: "",
website_url: "",
facebook_url: "",
twitter_url: ""
},
{
aID: "53",
naam: "Eten & Drinken bij Het Stille Water",
categorie: "genieten",
organisatie: "Restaurant Het Stille Water",
latitude: "52.4136575",
longitude: "4.67798",
big_image1: "/uploads/big_images/voorkant.jpg",
big_image2: "/uploads/big_images/foto2.jpg",
big_image3: "/uploads/big_images/foto3.jpg",
big_image4: "/uploads/big_images/foto1.jpg",
logo: "/uploads/big_images/stillewater.png",
short_desc: "Culinair genieten in pittoresk Spaarndam aan de oudste nog werkende sluis ter wereld!",
long_desc: "Gelegen aan de Oostkolk nr.19 in het pitoreske Spaarndam bevindt zich Restaurant ´t Stille Water. Binnen in het Restaurant heerst een sfeervolle, warme ambiance. Buiten aan s´werelds oudst werkende sluis ligt ons zonnige terras. Een ideale plek om na een wandeling of fietstocht door de mooie omgeving te Genieten van onze uitgebreide lunch en borrelkaart. ´s Avonds ligt de dinerkaart op tafel met hierbij een mooie wijn en bierkaart en een tweeweeks wisselend Seizoensmenu. Op de dinerkaart vindt u een uitgebreid scala aan kleine gerechten, aan u de opdracht om uw eigen menu en volgorde samen te stellen. Kortom een gezellig Restaurant op een prachtige Locatie waar u heerlijk kunt genieten. Tot snel, Culinaire groet team ´t Stille Water. ",
beschikbaarheid: "",
straatnaam: "Oostkolk 19",
postcode: "2063 JV",
plaats: "Spaarndam",
telefoon: "023-5371394",
website_url: "http://www.stillewater.nl",
facebook_url: "https://nl-nl.facebook.com/pages/Restaurant-t-Stille-Water/441580785925309",
twitter_url: ""
},
{
aID: "52",
naam: "Bowlen",
categorie: "doen",
organisatie: "De Zoete Inval",
latitude: "52.383196",
longitude: "4.688290",
big_image1: "/uploads/big_images/bowlen1.jpg",
big_image2: "/uploads/big_images/zoet2-3.jpg",
big_image3: "/uploads/big_images/zoet4-3.jpg",
big_image4: "/uploads/big_images/zoet1-3.jpg",
logo: "/uploads/big_images/Zoete-inval.png",
short_desc: "In onze bowling kunnen jong en oud zich vermaken op onze bowlingbanen.",
long_desc: "In onze bowling kunnen jong en oud zich vermaken op onze bowlingbanen. Gezellig Magic bowlen met een spetterende lichtshow op één van onze 12 bowlingbanen! Er zijn een sfeervol restaurant en bar aanwezig waar u uitstekend terecht kunt voor een hapje en een drankje. Tevens kunnen wij u diverse arrangementen aanbieden in combinatie met bowlen.",
beschikbaarheid: "",
straatnaam: "Haarlemmerstraatweg 183",
postcode: "2065 AE",
plaats: "Haarlemmerliede",
telefoon: "023-543 33 33",
website_url: "http://www.zoete-inval.nl",
facebook_url: "https://www.facebook.com/pages/De-Zoete-Inval/197089143636475?fref=ts",
twitter_url: "https://twitter.com/dezoeteinval"
},
{
aID: "51",
naam: "Solex Rijden",
categorie: "doen",
organisatie: "De Zoete Inval",
latitude: "52.382115",
longitude: "4.688215",
big_image1: "/uploads/big_images/solex1.jpg",
big_image2: "/uploads/big_images/zoet2-2.jpg",
big_image3: "/uploads/big_images/zoet4-2.jpg",
big_image4: "/uploads/big_images/zoet1-2.jpg",
logo: "/uploads/big_images/Zoete-inval.png",
short_desc: "Altijd al op een solex willen rijden? Dan bent u bij De Zoete Inval aan het juiste adres! ",
long_desc: "De Zoete Inval gaat verder dan alleen het aanbieden van een solextour. In combinatie met een solextour hebben wij voor u verschillende arrangementen samengesteld, die uw tijd op de solex tot een unieke ervaring zal maken! In de omgeving van De Zoete Inval hebben wij voor u een schitterende route. U zult deze rijden onder begeleiding van een ervaren solexrijder. Om uw solextour helemaal compleet te maken voorziet De Zoete Inval u van echte solexjassen en –caps. ",
beschikbaarheid: "",
straatnaam: "Haarlemmerstraatweg 183",
postcode: "2065 AE",
plaats: "Haarlemmerliede",
telefoon: "023-543 33 33",
website_url: "http://www.rijsolex.nl",
facebook_url: "https://www.facebook.com/pages/De-Zoete-Inval/197089143636475?fref=ts",
twitter_url: "https://twitter.com/dezoeteinval"
},
{
aID: "50",
naam: "Hotel De Zoete Inval",
categorie: "verblijven",
organisatie: "De Zoete Inval",
latitude: "52.38290",
longitude: "4.68850",
big_image1: "/uploads/big_images/zoet3-1.jpg",
big_image2: "/uploads/big_images/zoet4-1.jpg",
big_image3: "/uploads/big_images/zoet2-1.jpg",
big_image4: "/uploads/big_images/zoet1-1.jpg",
logo: "/uploads/big_images/Zoete-inval.png",
short_desc: "Hotel De Zoete Inval (4****) ligt in Haarlemmerliede, centraal gelegen tussen Haarlem en Amsterdam.",
long_desc: "Hotel De Zoete Inval (4****) ligt in Haarlemmerliede, centraal gelegen tussen Haarlem en Amsterdam. Alle kamers beschikken over aparte bedden en een badkamer met toilet en douche of bad/douchecombinatie, airconditioning en flatscreen TV. De gehele accommodatie is voorzien van Wi-Fi, waar de hotelgasten gratis gebruik van kunnen maken. Gasten kunnen tevens gratis parkeren op het ruime parkeerterrein.Naast het hotel en de vergaderfaciliteiten is De Zoete Inval een ideale locatie voor een heerlijke lunch of diner. Er zijn meerdere restaurants, een binnen en buiten terras en een bowling met bar, restaurant en 12 bowlingbanen. In het hotel is mogelijkheid tot het huren van fietsen en E-bikes. Op slechts 1 kilometer afstand van het hotel ligt het trein-/busstation Haarlem-Spaarnwoude. Hotelgasten kunnen op aanvraag gebruik maken van de shuttle service van en naar dit station. De gezellige sfeer en persoonlijke gastvrijheid zorgen ervoor dat u verzekerd bent van een aangenaam verblijf. ",
beschikbaarheid: "",
straatnaam: "Haarlemmerstraatweg 183",
postcode: "2065 AE",
plaats: "Haarlemmerliede",
telefoon: "023-543 33 33",
website_url: "http://www.zoete-inval.nl",
facebook_url: "https://www.facebook.com/pages/De-Zoete-Inval/197089143636475?fref=ts",
twitter_url: "https://twitter.com/dezoeteinval"
},
{
aID: "49",
naam: "Kids Klimpark bij Paintball Spaarnwoude",
categorie: "doen",
organisatie: "Paintball Spaarnwoude",
latitude: "52.4314783",
longitude: "4.6800999",
big_image1: "/uploads/big_images/Kids-klimpark-1-new.jpg",
big_image2: "/uploads/big_images/Kids-klimpark-2.jpg",
big_image3: "/uploads/big_images/paintball3-1.jpg",
big_image4: "/uploads/big_images/Paintball_algemeen_21-08-2012_114.JPG",
logo: "/uploads/big_images/paintball.png",
short_desc: "Uitbreiding van het populaire paintball-kinderfeestje met een avontuurlijk klimpark voor kids In aanvulling op het immens populaire paintball-kinderfeestje.",
long_desc: "NIEUW: Uitbreiding van het populaire paintball-kinderfeestje met een avontuurlijk klimpark voor kids In aanvulling op het immens populaire paintball-kinderfeestje is er nu de mogelijkheid dit uit te breiden met een heus klimavontuur. Kinderen vanaf 1 meter groot kunnen op een avontuurlijke, maar vooral veilige manier klimmen en klauteren in een fantastisch klimpark. Dit spectaculaire kinderfeestje kan gereserveerd worden op de website of via 023- 549 33 23. Elke zondagmiddag is er vrije inloop voor het klimpark waarbij reserveren niet nodig is. ",
beschikbaarheid: "",
straatnaam: "Genieweg 44",
postcode: "1981 LN",
plaats: "Velsen Zuid",
telefoon: "023 549 3323",
website_url: "http://www.paintballspaarnwoude.nl/",
facebook_url: "https://nl-nl.facebook.com/pages/Paintball-Spaarnwoude/126616264032264",
twitter_url: "https://twitter.com/Paintballen"
},
{
aID: "48",
naam: "Eten & Drinken bij De Zoete Inval",
categorie: "genieten",
organisatie: "De Zoete Inval",
latitude: "52.38248",
longitude: "4.68834",
big_image1: "/uploads/big_images/zoet1.jpg",
big_image2: "/uploads/big_images/zoet2.jpg",
big_image3: "/uploads/big_images/zoet3.jpg",
big_image4: "/uploads/big_images/zoet4.jpg",
logo: "/uploads/big_images/Zoete-inval.png",
short_desc: "Al jarenlang is De Zoete Inval een ideale locatie voor een heerlijke lunch of diner, feesten, overnachten, bowlen en outdoor activiteiten",
long_desc: "Al jarenlang is De Zoete Inval een ideale locatie voor een heerlijke lunch of diner, maar ook voor bruiloften, bedrijfsfeesten, verjaardagsfeesten, zakelijke bijeenkomsten, hotelovernachtingen, bowlen en outdoor activiteiten. Lunch &Borrel: Dagelijks kunt u met uw zakenrelaties op ons Binnen Terras terecht voor uw zakelijke bespreking onder het genot van een kopje koffie of een heerlijke lunch (WIFI is gratis beschikbaar). Bij mooi weer is ons Buiten Terras geopend, waar u tijdens uw lunch even kunt genieten van de zon of na afloop van uw werkdag kunt ontspannen in één van onze loungebanken. Restaurant: In ons moderne restaurant kunt u heerlijk dineren met 2 personen, maar ook met een gezelschap tot 25 personen. Onze menukaart is zeer gevarieerd en regelmatig worden de gerechten op deze kaart aangepast. Grillrestaurant: Voor een gezellige fondue, plaatgrill of Bolle Jaap. U bereidt hierbij uw vlees en toebehoren zelf aan tafel onder het genot van een drankje.",
beschikbaarheid: "",
straatnaam: "Haarlemmerstraatweg 183",
postcode: "2065 AE",
plaats: "Haarlemmerliede",
telefoon: "023-543 33 33",
website_url: "http://www.zoete-inval.nl",
facebook_url: "https://www.facebook.com/pages/De-Zoete-Inval/197089143636475?fref=ts",
twitter_url: "https://twitter.com/dezoeteinval"
},
{
aID: "47",
naam: "Paintballen bij Paintball Spaarnwoude",
categorie: "doen",
organisatie: "Paintball Spaarnwoude",
latitude: "52.43425",
longitude: "4.68157",
big_image1: "/uploads/big_images/afro-new.jpg",
big_image2: "/uploads/big_images/paintball2.jpg",
big_image3: "/uploads/big_images/paintball3.jpg",
big_image4: "/uploads/big_images/paintball4.jpg",
logo: "/uploads/big_images/paintball.png",
short_desc: "Paintball Spaarnwoude is al 18 jaar een begrip in de regio. Het bedrijf is uniek gelegen midden in de bossen van recreatiegebied Spaarnwoude.",
long_desc: "Paintball Spaarnwoude is al 18 jaar een begrip in de regio. Het bedrijf is uniek gelegen midden in de bossen van recreatiegebied Spaarnwoude. Het is een prachtige oase, omringd door water. Patrick van As, de eigenaar, is begonnen met het aanbieden van paintball en onder zijn bezielende leiding is Paintball Spaarnwoude uitgegroeid tot een compleet outdoor-activiteitenbedrijf, waar men terecht kan voor allerlei soorten actie en avontuur. De tenten hebben plaats gemaakt voor een professionele accommodatie, waar in- en outdoor BBQ mogelijk is, maar ook voor een complete feestavond wordt de hand niet omgedraaid. Het mooi aangelegde strand met de grote loungebanken maken het plaatje compleet! Paintball Spaarnwoude heeft een 12-tal paintball themavelden die uitdagend zijn ingericht voor een spannende strijd, van Black Hawk Down tot een origineel Convoy-attack met ECHTE legervoertuigen! Hiermee zorgt Paintball Spaarnwoude voor een fantastische en ultieme paintball-beleving! ",
beschikbaarheid: "",
straatnaam: "Genieweg 44",
postcode: "1981 LN",
plaats: "Velsen Zuid",
telefoon: "023 549 3323",
website_url: "http://www.paintballspaarnwoude.nl/",
facebook_url: "https://nl-nl.facebook.com/pages/Paintball-Spaarnwoude/126616264032264",
twitter_url: "https://twitter.com/Paintballen"
},
{
aID: "46",
naam: "Vakantiehuis huren bij Droomparken",
categorie: "verblijven",
organisatie: "Droomparken Spaarnwoude",
latitude: "52.39549",
longitude: "4.75394",
big_image1: "/uploads/big_images/spw1.jpg",
big_image2: "/uploads/big_images/spw2.jpg",
big_image3: "/uploads/big_images/spw3.jpg",
big_image4: "/uploads/big_images/spw4.jpg",
logo: "/uploads/big_images/org-file.png",
short_desc: "Vakantiepark Spaarnwoude is gelegen in het natuur- en recreatiegebied Spaarnwoude in Noord-Holland, een omgeving met weidse polders en bos.",
long_desc: "Vakantiepark Spaarnwoude is gelegen in het natuur- en recreatiegebied Spaarnwoude in Noord-Holland, een omgeving met weidse polders en bos waar u kunt fietsen, wandelen, zwemmen, maar ook klimmen, golfen, skiën en kanovaren. U kunt op ons vakantiepark diverse vakantiewoningen en chalets huren, het aanbod is erg gevarieerd. Houdt u van kamperen? Dan is camping Spaarnwoude ook een mooie bestemming, met ruime kampeerplaatsen en goede sanitaire voorzieningen. Op slechts één kilometer afstand bevindt zich het treinstation Halfweg Zwanenburg. Binnen 7 minuten bent u op Amsterdam Centraal of Haarlem! Liever naar het strand? In slechts 13 minuten arriveert de trein in Bloemendaal en in slechts 20 minuten in Zandvoort aan Zee. Ook wordt er hard gewerkt aan het splinternieuwe centrumgebouw met overdekt zwembad, sauna, solarium, horecagelegenheden en meer! Naar verwachting zal het gebouw juni 2014 klaar zijn",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag, Zaterdag, Zondag",
straatnaam: "Zuiderweg 2",
postcode: "1165 NA",
plaats: "Halfweg",
telefoon: "088-0551500",
website_url: "http://www.droomparken.nl/spaarnwoude",
facebook_url: "",
twitter_url: ""
},
{
aID: "45",
naam: "Boerengolf bij De Liedehoeve",
categorie: "doen",
organisatie: "De Liedehoeve",
latitude: "52.38825",
longitude: "4.69011",
big_image1: "/uploads/big_images/BG1-1.jpg",
big_image2: "/uploads/big_images/BG2.jpg",
big_image3: "/uploads/big_images/BG3.jpg",
big_image4: "/uploads/big_images/BG4.jpg",
logo: "/uploads/big_images/liedehoeve.png",
short_desc: "De Liedehoeve/Boerengolf is een prachtig boerenbedrijf gelegen aan de Liedeweg in Haarlemmerliede, midden in het recreatiegebied Spaarnwoude.",
long_desc: "Al enige jaren kunt u bij ons terecht voor het oergezellige, typisch Hollands spel: Boerengolf.Boerengolf is een variant van het ‘normale’ golfspel, waarbij een boerengolfparcours in zo weinig mogelijk aantal slagen moet worden afgelegd. Boerengolf is ontstaan in de Achterhoek, bij kaasboerderij Weenink in Lievelde en betekent lekker lopen in de natuur en weilanden met vrienden, familie of collega’s.Hoe werkt het? Twee groepen van maximaal vijf personen spelen tegen elkaar. Iedere groep krijgt 1 golfclub en 1 golfbal mee.  De groepen slaan om de beurt; de groep waarvan de bal het verst verwijderd is van de hole, mag het eerst slaan.  Binnen een groep slaat men om de beurt. De twee groepen lopen gezamenlijk de holes. Als de bal in de emmer beland is, heeft men de hole gemaakt.   De groep die aan het eind van de tien holes de minste slagen nodig had, heeft gewonnen. De afstand vanaf afslag tot een hole kan variëren van 50 tot 150 meter! Een ronde duurt anderhalf uur.",
beschikbaarheid: "Reserveren gewenst",
straatnaam: "Liedeweg 32",
postcode: "2065 AJ",
plaats: "Haarlemmerliede",
telefoon: "06-55733988",
website_url: "http://www.liedehoeve.nl",
facebook_url: "https://www.facebook.com/liedehoeve",
twitter_url: "https://twitter.com/bakkum_van"
},
{
aID: "43",
naam: "Stompetoren",
categorie: "beleven",
organisatie: "Spaarnwoude",
latitude: "52.404901",
longitude: "4.693539",
big_image1: "/uploads/big_images/toren1.jpg",
big_image2: "/uploads/big_images/toren2.jpg",
big_image3: "/uploads/big_images/toren3.jpg",
big_image4: "/uploads/big_images/toren4.jpg",
logo: "/uploads/big_images/logostompe.png",
short_desc: "Het kerkje heeft al een lange geschiedenis. De toren dateert uit het begin van de dertiende eeuw. Het huidige kerkje is van 1764.",
long_desc: "Spaarnwoude, het land rond de Stompe Toren Het kerkje heeft al een lange geschiedenis. De toren dateert uit het begin van de dertiende eeuw. Het huidige kerkje is van een latere datum: het is in 1764 gebouwd. Dit gebied heet Spaarnwoude, en dat betekent bos bij de rivier het Spaarne. Hier was heel vroeger een moerasbos van wilgen-, elzen- en berkenbomen. De bodem bestaat uit veen. En op dat veen ligt een strandwal, die daar gekomen is in de tijd van de kustvorming in het westen van Nederland, zo'n vijfduizend jaar geleden.Rond het jaar 1000 na Christus werd het veen ontgonnen door akkerbouwers uit de omgeving van Velsen. Ze groeven slootjes, die nu nog net zo lopen als zij ze hebben aangelegd. Toen ze op die manier de strandwal bereikten, stichtten ze daar naast hun boerderijtjes ook een kapel (1040). De hoofdkerk stond in Velsen en eerst mocht alleen daar gedoopt en begraven worden. Een bezichtiging zeker waard!",
beschikbaarheid: null,
straatnaam: "Kerkweg 26",
postcode: "",
plaats: "Spaarnwoude",
telefoon: "020-4976186",
website_url: "http://www.stompe-toren.nl/index.php",
facebook_url: "https://www.facebook.com/DeStompeTorenSpaarnwoude",
twitter_url: ""
},
{
aID: "42",
naam: "Hansje Brinker",
categorie: "beleven",
organisatie: "Spaarndam",
latitude: "52.413521",
longitude: "4.678904",
big_image1: "/uploads/big_images/hans2.jpg",
big_image2: "/uploads/big_images/hans1.jpg",
big_image3: "/uploads/big_images/hans3.jpg",
big_image4: "/uploads/big_images/hans4.jpg",
logo: "/uploads/big_images/logohb.png",
short_desc: "Hans Brinker de jongen met zijn vinger in de dijk.",
long_desc: "Hans Brinker Hans Brinker is de zoon van de sluiswachter in Spaarndam. Als hij acht jaar is ziet hij onderweg dat het water hoger staat dan normaal. Hij hoort water stromen en ziet een gaatje in de dijk. Hij roept om hulp en stopt in een reflex zijn vinger in het gat in de dijk. Het water stopt met stromen, maar niemand hoort Hans roepen. Een avond en een nacht lang verdedigt hij zo, letterlijk met blote handen, stad en land tegen de dreigende zee. Naar een boek van Mary Mapes Dodge uit 1865; Hans Brinker, or the Silver Skates. ",
beschikbaarheid: "",
straatnaam: "IJdijk",
postcode: "",
plaats: "Spaarndam",
telefoon: "",
website_url: "",
facebook_url: "",
twitter_url: ""
},
{
aID: "40",
naam: "Drinken & Eten bij Cafe Spaarndam",
categorie: "genieten",
organisatie: "Cafe Spaarndam",
latitude: "52.41421",
longitude: "4.67742",
big_image1: "/uploads/big_images/cafe1.jpg",
big_image2: "/uploads/big_images/foto2.PNG",
big_image3: "/uploads/big_images/cafe2.jpg",
big_image4: "/uploads/big_images/cafe3.jpg",
logo: "/uploads/big_images/cafespaarndam.png",
short_desc: "Oeroude gezelligheid in ‘de huiskamer van Spaarndam’ Sinds 1571, aan de oudste nog operationele sluis ter wereld. Welkom thuis!",
long_desc: "Eén van de oudste cafés van Nederland huisvest zich in Spaarndam. Al sinds jaar en dag een plek om even bij te komen van een dag hard werken, na een lange wandeling of fietstocht, of gewoon zomaar voor een praatje. Café Spaarndam zit al sinds 1571 aan de Westkolk 10 in Spaarndam-West. Het ligt aan de oudst werkende sluis ter wereld. Een groep van zestig vrijwilligers staat klaar om in de zomer elk weekend de pleziervaart door de Kolksluis te begeleiden. Het jeneverluikje, voor een snelle borrel voor de schipper, dat tot honderd jaar geleden dienst deed in het café, is weer in ere hersteld. Bijkomend is in het reglement van de strontrace opgenomen dat de deelnemende schepen de route door de Kolksluis moeten varen. De sluiswachters staan dan bij nacht en ontij klaar om de deelnemers door de sluis te loodsen, dit levert elk jaar weer mooie plaatjes op.",
beschikbaarheid: "",
straatnaam: "Westkolk 10",
postcode: "2063 JR",
plaats: "Spaarndam",
telefoon: "023-5371865",
website_url: "http://www.cafespaarndam.nl",
facebook_url: "",
twitter_url: ""
},
{
aID: "37",
naam: "Golfdorp",
categorie: "genieten",
organisatie: "Golfbaan Spaarnwoude",
latitude: " 52.43104",
longitude: "4.69860",
big_image1: "/uploads/big_images/golfdorp.png",
big_image2: "/uploads/big_images/golfbaan2-1.jpg",
big_image3: "/uploads/big_images/golfbaan3-2.jpg",
big_image4: "/uploads/big_images/golfbaan1-1.jpg",
logo: "/uploads/logos/golfbaan-1.png",
short_desc: "In het centrum van het golfcomplex bevindt zich het Spaarnwoude Golfdorp. De ontmoetingsplaats voor de golfers maar ook de wandelaars, fietsers en skeelers.",
long_desc: "In het centrum van het golfcomplex bevindt zich het Spaarnwoude Golfdorp. Deze gezellige ontmoetingsplaats is er natuurlijk voor de golfers maar ook de wandelaars, de fietsers en de skeelers weten hun weg te vinden naar dit centrale punt in het prachtige Recreatiegebied Spaarnwoude. golfdorp. De drie fraaie terrassen bieden een prachtig uitzicht over de golfbaan en de drivingrange waarbij de beschutte ligging maakt dat er al snel gebruik van gemaakt kan worden.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Het Hoge Land 2",
postcode: "1981 LT",
plaats: "Velsen Zuid",
telefoon: "",
website_url: "http://www.golfbaanspaarnwoude.nl/golfdorp-algemeen/",
facebook_url: "https://www.facebook.com/pages/Golfbaan-Spaarnwoude/171642116218632",
twitter_url: "https://twitter.com/Spaarnwoudegolf"
},
{
aID: "36",
naam: "Golf bij Golfbaan Spaarnwoude",
categorie: "doen",
organisatie: "Golfbaan Spaarnwoude",
latitude: "52.43274",
longitude: "4.69783",
big_image1: "/uploads/big_images/golfbaan1.jpg",
big_image2: "/uploads/big_images/golfbaan2.jpg",
big_image3: "/uploads/big_images/golfbaan3.jpg",
big_image4: "/uploads/big_images/golfbaan4.jpg",
logo: "/uploads/logos/golfbaan-2.png",
short_desc: "Golfbaan Spaarnwoude. Met zes 9-holes banen en een 12-holes Pitch & Putt wordt de meest verwende golfer uitgedaagd en de beginnende golfer verleid.",
long_desc: "Prachtig gelegen in het natuurgebied tussen Amsterdam en de Noordzeekust ligt het grootste en meest veelzijdige golfcentrum van Europa, Golfbaan Spaarnwoude. Met zes 9-holes banen en een 12-holes Pitch & Putt wordt de meest verwende golfer uitgedaagd en de beginnende golfer verleid. Uniek is het centraal gelegen Spaarnwoude Golfdorp, de gezellige ontmoetingsplaats rondom het clubhuis, waar de fraaie terrassen uitzicht geven op de golfbaan, de goed-uitgeruste driving range, de golfshop met een uitgebreid assortiment en het restaurant Graan voor Visch. Het Golfdorp is ook voor wandelaars, fietsers en skeelers een favoriet rustpunt. Golfbaan Spaarnwoude staat voor ‘de echte golfsfeer’ in combinatie met laagdrempelheid, voor gezelligheid in combinatie met ongekende veelzijdigheid. Kortom, voor een ultieme golfervaring. ",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Het Hoge Land 2",
postcode: "1981 LT",
plaats: "Velsen Zuid",
telefoon: "023-5385599",
website_url: "http://www.golfbaanspaarnwoude.nl/",
facebook_url: "https://www.facebook.com/pages/Golfbaan-Spaarnwoude/171642116218632",
twitter_url: "https://twitter.com/Spaarnwoudegolf"
},
{
aID: "35",
naam: "Kamperen bij de boer",
categorie: "verblijven",
organisatie: "Kampeerboederij Blauhek",
latitude: "52.39575",
longitude: "4.69011",
big_image1: "/uploads/big_images/blauhek1.jpg",
big_image2: "/uploads/big_images/blauhek2.jpg",
big_image3: "/uploads/big_images/blauhek3.jpg",
big_image4: "/uploads/big_images/svr2.jpg",
logo: "/uploads/logos/blauhek.png",
short_desc: "Onze camping is gelegen op het terrein van de prachtige, in bedrijf zijnde boerderij Blauhek.",
long_desc: "Camping Blauhek maakt kamperen bij de boer tot een bijzondere ervaring. Onze camping is gelegen op het terrein van de prachtige, in bedrijf zijnde boerderij Blauhek. U kunt zo de stal binnenlopen om te zien hoe de koeien worden gemolken, met een melkrobot! Daarbij kan het zomaar gebeuren dat u de geboorte van een kalf meemaakt. De vele gebeurtenissen op deze boerderij midden in de natuur, maken uw vakantie met de familie of vrienden tot een speciale ervaring. De omgeving Spaarnwoude biedt u alle rust die u in de natuur verwacht, maar ook volop activiteiten die uw verblijf op Camping Blauhek onvergetelijk maken. Steden als Haarlem en Amsterdam en ook de zee en het strand zijn gemakkelijk te bereiken, bijvoorbeeld via een van de vele mooie fietsroutes die er in dit gebied zijn De ruime plaatsen en de luxe sanitaire voorzieningen tegen betaalbare prijzen maken van Blauhek een bijzondere camping.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Kerkweg 4",
postcode: "2064 KP",
plaats: "Spaarnwoude",
telefoon: "023-5379900",
website_url: "http://www.blauhek.nl",
facebook_url: "",
twitter_url: ""
},
{
aID: "34",
naam: "Offroad rijden bij ActionPlanet",
categorie: "doen",
organisatie: "ActionPlanet",
latitude: "52.45040",
longitude: "4.66391",
big_image1: "/uploads/big_images/groep-quad.jpg",
big_image2: "/uploads/big_images/hummertrial.JPG",
big_image3: "/uploads/big_images/boogschieten.jpg",
big_image4: "/uploads/big_images/powerboot.jpg",
logo: "/uploads/logos/actionplanet.png",
short_desc: "ActionPlanet verzorgt in&outdoor activiteiten voor kleine en grote groepen.",
long_desc: "ActionPlanet verzorgt in&outdoor activiteiten voor kleine en grote groepen. Ons bedrijf ligt in het prachtige recreatiegebied Spaarnwoude; landelijk en toch op steenworp afstand van Amsterdam en Haarlem. Dé perfecte plek en alle faciliteiten die nodig zijn om invulling te geven aan uw bedrijfsuitje of familiefeest.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Laaglandersluisweg 12",
postcode: "1981LS",
plaats: "Velsen Zuid",
telefoon: "023-5392650 ",
website_url: "http://www.actionplanet.nl",
facebook_url: "https://www.facebook.com/pages/ActionPlanet/196150890407875?fref=ts",
twitter_url: "https://twitter.com/ActionPlanet_nl"
},
{
aID: "30",
naam: "Boot huren bij Van Assema",
categorie: "doen",
organisatie: "Jachthaven en Café Paviljoen Bij van Assema",
latitude: "52.391291",
longitude: "4.676181",
big_image1: "/uploads/big_images/bootvaart2.jpg",
big_image2: "/uploads/big_images/boothuur2.jpg",
big_image3: "/uploads/big_images/boothuur3.jpg",
big_image4: "/uploads/big_images/assema2-1.jpg",
logo: "/uploads/logos/assema.png",
short_desc: "Café-paviljoen Bij van Assema ligt midden in het groen aan de rand van de Mooie Nel een mooie plek om de omgeving te verkennen in een van onze huurboten. ",
long_desc: "Café-paviljoen Bij van Assema ligt midden in het groen aan de rand van de Mooie Nel. Het is de ideale plek om even neer te strijken voor een hapje en een drankje. U wandelt of fietst er makkelijk naartoe maar u kunt ook gratis op eigen terrein parkeren. In de zomer kunt u vanaf het terras de bootjes af en aan zien varen, maar bij minder goed weer is het binnen aan de leestafel of bij de houtkachel net zo gezellig! De menukaart biedt een ruime keuze aan belegde broodjes, tosti’s en hartige tussendoortjes. Ook kunt u bij ons terecht voor een High Tea, een High Wine of gewoon voor een ijsje. Ons café-paviljoen is bij uitstek geschikt voor het vieren van feestjes. Bijzonder leuk is het om uw uitstapje te combineren met een vaartochtje in de omgeving in een van onze huurboten. Een mooie route over het water voert u in drie kwartier naar de Haarlemse binnenstad. ",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Penningsveer 5",
postcode: "2065 AM",
plaats: "Haarlemmerliede",
telefoon: "023-5310971",
website_url: "http://www.bijvanassema.nl",
facebook_url: "http://www.facebook.com/bijvanassema",
twitter_url: "http://twitter.com/bijvanassema"
},
{
aID: "15",
naam: "Kamperen bij Droomparken",
categorie: "verblijven",
organisatie: "Droompark Buitenhuizen",
latitude: "52.43157",
longitude: "4.70849",
big_image1: "/uploads/big_images/kamperen1.png",
big_image2: "/uploads/big_images/meer.jpg",
big_image3: "/uploads/big_images/zwembad.jpg",
big_image4: "/uploads/big_images/horeca.jpg",
logo: "/uploads/logos/droomparken1.png",
short_desc: "Op ons vakantiepark ligt een prachtig camping gedeelte, dat vrijwel direct aan een breed zandstrand ligt.",
long_desc: "Op ons vakantiepark ligt een prachtig camping gedeelte, dat vrijwel direct aan een breed zandstrand ligt. Onze camping in Noord-Holland is ingedeeld in fraaie kampeervelden, omsloten door een zeer gevarieerde bebossing. De ruime kampeerplaatsen zijn maar liefst 120 m2 groot. In het kampeerseizoen is het heerlijk om te zwemmen en spelen in het natuurmeer of het verwarmde zwembad op ons vakantiepark. Kamperen met uw hond? Dat kan, uw hond is van harte welkom op onze camping. Om de rust op het park en de veiligheid van spelende kinderen te bewaken, is het parkeren van de auto bij de tent of caravan niet toegestaan. Aparte kampeervakken vindt u vlakbij de kampeervelden.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Buitenhuizerweg 2",
postcode: "1981 LK",
plaats: "Velsen Zuid",
telefoon: "088-055 1500",
website_url: "http://www.droomparken.nl/buitenhuizen/verblijf/kamperen/",
facebook_url: "http://www.facebook.com/spaarnwoude",
twitter_url: "http://www.twitter.com/spaarnwoude"
},
{
aID: "10",
naam: "Vakantiehuis huren bij Droomparken",
categorie: "verblijven",
organisatie: "Droomparken Buitenhuizen",
latitude: "52.431393",
longitude: "4.707667",
big_image1: "/uploads/big_images/droomparken1.jpg",
big_image2: "/uploads/big_images/zwembad-1.jpg",
big_image3: "/uploads/big_images/buitenkant.jpg",
big_image4: "/uploads/big_images/droomparken4.jpg",
logo: "/uploads/logos/droomparken1.png",
short_desc: "Het vakantiegevoel hangt in de lucht op en rond DroomPark Buitenhuizen!",
long_desc: "Het vakantiegevoel hangt in de lucht op en rond DroomPark Buitenhuizen. Dit vakantiepark in Noord-Holland ligt midden in het weelderige natuur- en recreatiegebied Spaarnwoude. DroomPark Buitenhuizen biedt plaats aan circa 200 luxe, zeer comfortabele chalets en bungalows en heeft een apart kampeergedeelte met een groot aantal royale kampeerplaatsen. Op het park vindt u ook een verwarmd buitenzwembad en vele andere faciliteiten. Het park ligt pal naast het grootste golfterrein van Europa (66 holes).",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Buitenhuizerweg 2",
postcode: "1991 AL",
plaats: "Velsen Zuid",
telefoon: "088-055 1500",
website_url: "http://www.example.com/",
facebook_url: "http://www.facebook.com/spaarnwoude",
twitter_url: "http://www.twitter.com/spaarnwoude"
},
{
aID: "8",
naam: "Eten & Drinken bij Villa Westend",
categorie: "genieten",
organisatie: "Villa Westend",
latitude: "52.42449",
longitude: "4.67320",
big_image1: "/uploads/big_images/villawestend1.png",
big_image2: "/uploads/big_images/villawestend2.jpg",
big_image3: "/uploads/big_images/villawestend3.jpg",
big_image4: "/uploads/big_images/villawestend4.jpg",
logo: "/uploads/logos/logo-site.png",
short_desc: "Een verfrissende en trendy horecalocatie met een scala aan mogelijkheden in Spaarndam/Spaarnwoude.",
long_desc: "Een verfrissende en trendy horecalocatie met een scala aan mogelijkheden; dat is in een notendop waar Villa Westend voor staat. Een snelle lunch of een gezellig familiediner, een heerlijke tapasschotel op het terras, loungen op het strand, een groot feest, een ingetogen receptie, bedrijfsborrels, teamuitjes, bruiloftarrangementen, veel is mogelijk aan waterkant van de Westbroekplas in Spaarnwoude Tussen Spaarndam en Velserbroek aan de Slaperdijkweg ligt Villa Westend in een prachtig groene omgeving. In de afgelopen zes jaar heeft Villa Westend haar eigen plaats verworven binnen het lokale horeca-aanbod. Dagelijks staat ons enthousiaste gastgerichte horecateam klaar om haar gasten te verwennen. Een brede doelgroep is welkom: jong en oud, hip & traditioneel; in maatpak of jeans. Met een wisselende menukaart met herkenbare gerechten - van oesters tot saté - serveren wij voor ieder wat wils. Op ons eigen strand creëren we een zomerse sfeer.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Westlaan 41",
postcode: "1991 AL",
plaats: "Velserbroek",
telefoon: "023-5381878",
website_url: "http://www.villa-westend.nl",
facebook_url: "https://en-gb.facebook.com/VillaWestend",
twitter_url: "https://twitter.com/VillaWestend"
},
{
aID: "7",
naam: "Paardrijden Manege Spaarnwoude",
categorie: "doen",
organisatie: "Manege Spaarnwoude",
latitude: "52.39866",
longitude: "4.73457",
big_image1: "/uploads/big_images/paardrijden2-1.jpg",
big_image2: "/uploads/big_images/paardrijden2.jpg",
big_image3: "/uploads/big_images/paardrijden3.jpg",
big_image4: "/uploads/big_images/paardrijden4.jpg",
logo: "/uploads/logos/manegespw.png",
short_desc: "In het gebied lopen ruiterpaden met een totale lengte van 30 kilometer. ",
long_desc: "In het gebied lopen ruiterpaden met een totale lengte van 30 kilometer. De paden zijn bedoeld voor ervaren ruiters. Minder ervaren ruiters kunnen bij een van de maneges les nemen en het erkende ruiterbewijs halen. In het gebied zijn maneges te vinden waar u les kunt nemen: Manege Spaarnwoude in Houtrak, tel. 020-4976220 ",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Houtrakkerweg 62",
postcode: "1165 MX",
plaats: "Halfweg",
telefoon: "020-4976220",
website_url: "http://www.managespaarnwoude.nl",
facebook_url: "http://www.facebook.com/spaarnwoude",
twitter_url: "http://www.twitter.com/spaarnwoude"
},
{
aID: "4",
naam: "Dynamique Watersportcentrum",
categorie: "doen",
organisatie: "Buitensportcentrum Dynamique",
latitude: "52.40394",
longitude: "4.67992",
big_image1: "/uploads/big_images/CIMG0077.JPG",
big_image2: "/uploads/big_images/kanotocht-Kolk-april-09-016.jpg",
big_image3: "/uploads/big_images/dynam2.jpg",
big_image4: "/uploads/big_images/zeilsurfkamp-042.jpg",
logo: "/uploads/logos/Dynamique.png",
short_desc: "Bent u een echte watersporter en houdt u van zeilen,windsurfen en kanovaren kom dan eens langs bij Watersportcentrum Dynamique.",
long_desc: "Bent u een echte liefhebber van zeilen,windsurfen en kanovaren kom dan eens langs bij Watersportcentrum Dynamique. Elke zaterdag en zondag zijn wij van 10.00 tot 18.00 uur geopend voor enthousiaste watersporters. Met een dagkaart, strippenkaart of abonnement kunt u gebruik maken van onze faciliteiten en materialen. *Zeilen* Wij beschikken over diverse zeilboten zoals; optimisten, laser pico's en een volksboot 480. Allen geschikt voor lekker zeilen op de Mooie Nel. *Windsurfen* Wilt u leren windsurfen of opnieuw beginnen na het jaren niet gedaan te hebben? De Mooie Nel en onze locatie bieden uitstekende faciliteiten om windsurfen te leren of om weer opnieuw te beginnen. Kom eens langs, de "windsurf-vibes" bij Dynamique geven je energie. *Kanovaren* Mocht u meer van peddelen houden dan van zeilen of windsurfen dan kunt u altijd een kano pakken (of huren). Onze Canadese kano's zijn geschikt voor ontspannen tochten en voor de meer ‘speelse jonge honden’ hebben we 'sit on top' kano's, ook wel wave ski's genoemd. Uiteraard mag u ook lekker ontspannen op ons terras genieten van het uitzicht met een hapje en een drankje. ",
beschikbaarheid: "Reserveren gewenst",
straatnaam: "De Laars 14",
postcode: "2064 JZ",
plaats: "Spaarndam",
telefoon: "023-545 0004",
website_url: "http://www.dynamique.org",
facebook_url: "http://www.facebook.com/spaarnwoude",
twitter_url: "http://www.twitter.com/spaarnwoude"
},
{
aID: "3",
naam: "Fietsen",
categorie: "doen",
organisatie: "Informatieboerderij Zorgvrij",
latitude: "52.42942",
longitude: "4.68621",
big_image1: "/uploads/big_images/fietsen1.png",
big_image2: "/uploads/big_images/fietsen.jpg",
big_image3: "/uploads/big_images/fietsen2-2.jpg",
big_image4: "/uploads/big_images/fietsen3-1.jpg",
logo: "/uploads/logos/zorgvrij.png",
short_desc: "In het gebied zijn verschillende thema-fietsroutes uitgezet.",
long_desc: "In recreatiegebied Spaarnwoude kun je heerlijk fietsen. Het hele gebied is voorzien van mooie fietspaden. Er zijn verschillende thema-fietsroutes uitgezet.  Zo is er De Monumentenroute, een route van 18 km, die start bij Spoorwegovergang Halfweg en gaat door het zuidelijke deel van het recreatiegebied. Je fietst op deze tocht langs de meest interessante monumenten van de regio. Een kortere route is het Rondje Buitenhuizen en Oosterbroek. Deze fietstocht van 13 km is een korte slalom in het groene landschap van de recreatiepolders Buitenhuizen en Oosterbroek en start bij Informatieboerderij Zorgvrij.  Rondje Spaarnwoude start ook bij Informatieboerderij Zorgvrij. Deze fietstocht brengt je door lintdorpjes, veenweiden en recreatiepolders en is 24 km lang. De route wordt aangegeven met behulp van blauwe stickers. Voor het huren van een step, cruiser- of mountainbike, kun je terecht bij Step en Ko. Step en Ko organiseert ook verschillende fiets- en steptochten voor groepen. Tel: 06-25292125. Bij Informatieboerderij Zorgvrij is een oplaadpunt voor elektrische fietsen. ",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Genieweg 50",
postcode: "1981 LN",
plaats: "Velsen Zuid",
telefoon: "",
website_url: "http://www.example.com/",
facebook_url: "http://www.facebook.com/spaarnwoude",
twitter_url: "http://www.twitter.com/spaarnwoude"
},
{
aID: "2",
naam: "Eten & Drinken bij Graan Voor Visch",
categorie: "genieten",
organisatie: "Restaurant Graan voor Visch",
latitude: " 52.43075",
longitude: "4.69922",
big_image1: "/uploads/big_images/hole18.jpg",
big_image2: "/uploads/big_images/brasserie.jpg",
big_image3: "/uploads/big_images/Voorhuys.jpg",
big_image4: "/uploads/big_images/golfbaan2-2.jpg",
logo: "/uploads/logos/golfbaan.png",
short_desc: "Het restaurant Graan voor Visch dankt zijn naam aan de inpoldering van meer dan een eeuw geleden. Hier werd eerst vis gevangen en daarna graan verbouwd.",
long_desc: "Het restaurant telt vier aparte zalen met elk een eigen karakter en mogelijkheden. Zo kunt u voor een uitstekende lunch of een weldadig diner met een grote groep prima terecht in de Hooischuur. Deze ruimte beschikt tevens over uitstekende vergaderfaciliteiten. In de Brasserie staat de gezellige bar centraal, waar u informeel geniet van de lekkerste hapjes en drankjes. Bent u met een select gezelschap en wilt u heerlijk lunchen of dineren? Dan moet u in het stijlvolle Voorhuys zijn, waar een intiem specialiteitenrestaurant is gehuisvest. De Waterkant biedt dankzij het aangrenzende terras ideale mogelijkheden voor een buitenfeest en is door de ruime afmetingen ook bijzonder geschikt voor grotere groepen.",
beschikbaarheid: "maandag, dinsdag, woensdag, donderdag, vrijdag",
straatnaam: "Het Hoge Land 2",
postcode: "1981 LT",
plaats: "Velsen Zuid",
telefoon: "023-5385599",
website_url: "http://www.golfbaanspaarnwoude.nl/restaurant-graan-voor-visch/",
facebook_url: "https://www.facebook.com/pages/Golfbaan-Spaarnwoude/171642116218632",
twitter_url: "https://twitter.com/Spaarnwoudegolf"
}
]